{* Smarty *}
{extends file='common.tpl'}
{block name='content'}
<h1>{t}О проекте{/t}</h1>
<ul class="nav nav-tabs">
    <li class="active"><a href="{$web_prefix}/?page=about">Описание проекта</a></li>
    <li><a href="{$web_prefix}/?page=team">Участники</a></li>
    <li><a href="{$web_prefix}/?page=publications">Публикации</a></li>
    <li><a href="{$web_prefix}/?page=faq">FAQ</a></li>
</ul>
<h2>Что такое Открытый Корпус?</h2>
<p>{t}Для решения многих лингвистических задач используются так называемые <em>текстовые корпуса</em> &mdash; специальным образом подобранные и структурированные коллекции текстов. Наиболее информативными являются <em>размеченные корпуса</em>, то есть такие, в которых частям текста приписана лингвистическая информация &mdash; например, каждое слово отнесено к той или иной части речи.{/t}</p>
<p>{t}Создание размеченного корпуса &mdash; очень трудоёмкий процесс, требующий времени и сил многих людей. По этой причине чаще всего размеченные корпуса создаются коллективами исследователей при государственных учреждениях, и таких корпусов не очень много. Однажды созданный корпус может быть использован многими исследователями для решения различных задач. Способы применения корпуса могут быть самыми разнообразными, в том числе и такими, о которых не думали его создатели. Чтобы корпус мог приносить максимальную отдачу научному сообществу, нужно, чтобы он был доступен не только для просмотра через предусмотренный его разработчиками интерфейс, но и для скачивания целиком на компьютер пользователя.{/t}</p>
<p>{t}OpenCorpora &mdash; это проект по созданию размеченного корпуса текстов силами сообщества. Корпус будет доступен бесплатно и в полном объёме (под лицензией CC-BY-SA). Мы создаём хранилище текстов, специально предназначенное для текстов с лингвистической разметкой, удобный интерфейс редактирования разметки и исправления ошибок, инструменты для контроля качества и стандарт разметки для русского языка.{/t}</p>
<form action="http://groups.google.com/group/opencorpora/boxsubscribe">
    <label for="email">{t}Подписаться на рассылку{/t}</label>
    <div class="input-append">
        <input name='email' type="text" class="span3" placeholder="Email">
        <button class="btn" type='submit' >Подписаться</button>
    </div>
</form>
<p><i class="icon-envelope"></i> Связаться с нами: <a href="mailto:opencorpora@opencorpora.org">email</a>, <a href="http://twitter.com/opencorpora">twitter</a>, <a href="http://vk.com/opencorpora">vk.com</a></p>
{/block}
